<?php
$warp = 'warp';
?>
<div class="container">
    <div class="row my-5 px-2 white">
        <div class="col-12 pt-5 pb-2 text-center">
            <h2 class="black-text">Лигурийский регулировщик текст скороговорки</h2>
        </div>
        <div class="col-12 col-md-10 offset-md-1 col-lg-8 offset-lg-2 pt-2 pb-5 px-1 text-center">
            <h5 class="black-text">
В четве́рг четвёртого числа́ в четы́ре с че́твертью часа́<br>
лигури́йский регулиро́вщик регули́ровал в Лигу́рии.<br>
Но три́дцать три корабля́ лави́ровали, лави́ровали,<br>
да так и не вы́лавировали.<br>
А пото́м протоко́л про протоко́л протоко́лом запротоколи́ровал.<br>
Как интервьюе́ром интервьюи́руемый,<br>
лигури́йский регулиро́вщик,<br>
речи́сто, да не чи́сто рапортова́л.<br>
Да не́ дорапортова́л, дорапорто́вывал.<br>
Да так зарапортова́лся про размо́кропого́дившуюся пого́ду,<br>
что да́бы инциде́нт не стал претенде́нтом на суде́бный прецеде́нт,<br>
лигури́йский регулиро́вщик акклиматизи́ровался<br>
в не́конституцио́нном Константино́поле.<br>
Где хохла́тые хохоту́шки хо́хотом хохота́ли и крича́ли ту́рке,<br>
кото́рый на́черно обку́рен тру́бкой:<br>
не кури́, ту́рка, тру́бку,<br>
купи́ лу́чше ки́пу пик, лу́чше пик ки́пу купи́.<br>
А то придёт бомбарди́р из Бранденбу́рга —<br>
бо́мбами забомбардиру́ет за то, что не́кто черноры́лый<br>
у него́ полдвора́ ры́лом изры́л, вы́рыл и подры́л.<br>
Но на са́мом де́ле ту́рка не́ был в де́ле,<br>
да и Кла́ра-кра́ля в то вре́мя кра́лась к ларю́,<br>
пока́ Карл у Кла́ры кора́ллы крал.<br>
За что Кла́ра у Ка́рла укра́ла кларне́т.<br>
А пото́м на дворе́ дёготниковой вдовы́ Варва́ры<br>
два э́тих во́ра дрова́ ворова́ли.<br>
Но грех — не смех — не уложи́ть в оре́х.<br>
О Кла́ре с Ка́рлом во мра́ке все ра́ки шуме́ли в дра́ке.<br>
Вот и не до бомбарди́ра вора́м бы́ло,<br>
и не до дёготниковой вдовы́, и не до дёготниковых дете́й.<br>
Зато́ рассерди́вшаяся вдова́ убрала́ в сара́й дрова́:<br>
раз дрова́, два дрова́, три дрова́ — не вмести́лись все дрова́.<br>
И два дровосе́ка, два дровоко́ла - дровору́ба<br>
для расчу́вствовавшейся Варва́ры<br>
вы́дворили дрова́ вширь двора́ обра́тно на дровяно́й двор.<br>
Где ца́пля ча́хла, ца́пля со́хла, ца́пля сдо́хла.<br>
Цыплёнок же ца́пли це́пко цепля́лся за цепь.<br>
Молоде́ц про́тив ове́ц.<br>
А про́тив молодца́ сам овца́,<br>
кото́рой но́сит Се́ня се́но в са́ни.<br>
Пото́м везёт Се́нька Со́ньку с Са́нькой на са́нках:<br>
са́нки - скок, Се́ньку - в бок, Со́ньку - в лоб, все - в сугро́б,<br>
а Са́шка то́лько ша́пкой ши́шки сшиб.<br>
Зате́м по шоссе́ Са́ша пошёл.<br>
Са́ша на шоссе́ саше́ нашёл.<br>
Со́нька же, Са́шкина подру́жка,<br>
шла по шоссе́ и соса́ла су́шку.<br>
Да прито́м у Со́ньки-верту́шки во рту ещё и три ватру́шки —<br>
аккура́т в медови́к, но ей не до медовика́.<br>
Со́нька и с ватру́шками во рту<br>
пономаря́ перепономари́т - перевы́пономарит.<br>
Жужжи́т, как жу́желица, жужжи́т, да кру́жится.<br>
Была́ у Фро́ла— Фро́лу на Ла́вра наврала́.<br>
Пойдёт к Ла́вру - на Фро́ла Ла́вру наврёт,<br>
что ва́хмистр — с ва́хмистршей,<br>
ро́тмистр — с ро́тмистршей,<br>
что у ужа́ — ужа́та, а у ежа́ — ежа́та,<br>
а у него́ высоко́поста́вленный гость унёс трость.<br>
И вско́ре опя́ть пять ребя́т съе́ли пять опя́т<br>
с полче́твертью четверика́ чечеви́цы без червото́чины.<br>
И ты́сячу шестьсо́т шестьдеся́т шесть пирого́в<br>
с творого́м из сы́воротки и́з-под простоква́ши.<br>
О всём о том, о́коло кола́, колокола́ зво́ном раззва́нивали.<br>
Да так, что да́же Константи́н —<br>
за́льцбургский бесперспективня́к —<br>
и́з-под бронетранспортёра констати́ровал:<br>
как все колокола́ не переколоколова́ть,<br>
не перевы́колоколовать,<br>
так и всех скорогово́рок не перескороговори́ть,<br>
не перевы́скороговорить.<br>
Но попы́тка — не пы́тка.
            </h5>
        </div>
    </div>
</div>